rfsoul/DAMspy-M5control/poc/core/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
CONFIG_PARTITION_TABLE_CUSTOM=y
CONFIG_PARTITION_TABLE_CUSTOM_FILENAME="partitions.csv"
CONFIG_USB_HOST_HUBS_SUPPORTED=y
# CONFIG_USB_HOST_HUB_MULTI_LEVEL is not set
